{
	"informationBox": {
		"title": "Bienvenido a mi portafolio.",
		"resume": "Soy un desarrollador back-end que disfruta del aprendizaje constante y de crear aplicaciones innovadoras.",
		"invitation": "Si estas interesado puedes ver informacion mas abajo.",
		"skillsLink": "Habilidades tecnicas",
		"projectsLink": "Proyectos",
		"educationLink": "Educacion",
		"curriculum": "https://drive.google.com/file/d/1Ev0458QGdQl1EI66poFiJpEFXsanxrlW/view?usp=sharing"
	},
	"projects": {
		"tools": "Herramientas usadas",
		"title": "Proyectos",
		"gameJam": {
			"description": "Un videojuego 2D desarrollado en 3 dias, fue nuestra primera vez participando en este tipo de desafio."
		},
		"rickAndMorty": {
			"description": "Un proyecto en el cual puedes encontrar una lista de personajes de la serie Rick and Morty."
		},
		"portfolio": {
			"description": "Mi porafolio, donde muestro mis proyectos y habilidades, es responsive y tiene internacionalizacion."
		},
		"loginRegisterSystem": {
			"name": "Sistema de login/registro",
			"description": "Un sistema de login y registro, donde puedes crear una cuenta y loguearte con ella."
		},
		"trackMyFix": {
			"name": "Track My Fix",
			"description": "Una aplicacion web que te permite hacer seguimiento a las reparaciones de tus dispositivos, desde el momento en que solicitas una reparacion hasta que te la entregan."
		},
		"foodieScan": {
			"name": "Foodie Scan",
			"description": "Una aplicacion web que te permite crear un menu para tu restaurante, donde puedes agregar platos, bebidas y postres, y luego compartirlo con tus clientes."
		},
		"colectivar": {
			"name": "ColectivAR",
			"description": "Una aplicacion web que te permite hacer seguimiento en tiempo real de la ubicacion de un colectivo en la ciudad de Buenos Aires, Argentina. Utiliza la API oficial de la ciudad para obtener los datos y mostrarlos en un mapa."
		},
		"pipi-cucu": {
			"name": "Pipi cucu",
			"description": "Una aplicacion web que te permite hacer seguimiento de tus ordenes para tu restaurante."
		}
	},
	"education": {
		"tools": "Herramientas aprendidas",
		"title": "Educacion",
		"university": {
			"description": "Licenciatura Universitaria en Programacion."
		},
		"english": {
			"toolsLearned": "Lectura y uso del ingles.",
			"description": "Ingles B2"
		},
		"course": {
			"description": "Redes de computadoras",
			"toolsLearned": "Modelo OSI, gestion de redes, arquitectura cliente-servidor."
		},
		"frontEndCourse": {
			"description": "Curso of front end"
		}
	}
}
